Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk:_sametingets_fremtidige_mediepolitikk_.html.tmx
Source language: nob
Languages: sma

source: Kronikk: Sametingets fremtidige mediepolitikk
sma: Kronihke: Saemiedigkien båetije meedijapolitihke

source: Kronikk av sametingsråd Maja Kristine Jåma (NSR)
sma: Saemiedigkieraerie Maja Kristine Jåma (NSR)

source: Sametingsrådet legger frem melding om samiske medier for Sametingets plenum i juni, og ønsker med det å legge grunnlaget for Sametingets fremtidige mediepolitikk .
sma: Saemiedigkieraerie aktem bïevnesem buakta saemien meediji bïjre Saemiedigkien stoerretjåanghkose daan ruffien, jïh daate edtja våarome Saemiedigkien båetijen aejkien meedijapolitihke årrodh.

source: Det er viktig for det samiske samfunnet at vi har en sterk og tilstedeværende presse, og at den er fri og uavhengig.
sma: Saemien seabradahkese vihkele aktem nænnoes jïh stinkes preessem utnedh mij lea stïeresne, jïh akte frijje jïh ovjearohks preesse.

source: De frie og uavhengige redaktørstyrte mediene er en sentral del av et velfungerende demokrati, og som hegner om ytringsfrihet, pressefrihet og informasjonsfrihet.
sma: Doh frijje jïh ovjearohks meedijah mej bïjre redaktöörh stuvrieh leah akte vihkeles bielie aktede demokratijeste mij hijvenlaakan jåhta, jïh gusnie jiehtegefrijjevoete, preessefrijjevoete jïh bïevnesefrijjevoete.

source: Dette er noe samiske redaktører har hatt på agendaen i over 100 år.
sma: Daate lea naakede mij lea våajnoes orreme saemien redaktöörijste bijjelen 100 jaepieh.

source: Pioneren Daniel Mortenson var tydelig på at samene trengte en egen avis, og tok initiativ til og ble redaktør for den første sørsamiske avisen utgitt i 1910.
sma: Pionjeere Daniel Mortenson kreajnas lij saemieh aktem jïjtse plaeriem daarpesji, jïh jïjtje vientien veelti jïh redaktöörine sjïdti dan voestes åarjelsaemien plaaran "Waren Sardne ", mij jaepien 1910 bööti.

source: Den skulle informere og opplyse samer, være et talerør og budbringer for samene, samt utgis og redigeres av samer.
sma: Dïhte edtji saemide bievnedh jïh, edtji gaajhkide saemide håalodh jïh saarnodh , jïh aaj saadthalmetjinie saemide årrodh, jïh aaj saemijste edtjin dam bæjhkoehtidh jïh staeriedidh .

source: I den andre utgaven av avisa spør Mortenson sine lesere om fyller rollen den skal ha.
sma: Mubpene plaeresne Mortensson gihtji sov lohkijidie mejtie "Waren Sardne" dam råallem åtna maam edtja utnedh.

source: Med det som inspirasjon har sametingsrådet kalt meldingen for som betyr budbærer.
sma: Daan gaavhtan dle saemiedigkieraerie bïevnesem gohtjeme "Dïjreguedtije" mij lea båvroeguedtije.

source: Mediemangfold er midlertidig en forutsetning, og vi må anerkjenne at det er en vei å gå før vi vil oppleve et tilstrekkelig samisk mediemangfold.
sma: Meedijagellievoete akte annjebodts krïevenasse, jïh mijjieh tjoerebe jååhkesjidh guhkies geajnoe aerebe mijjieh åadtjobe aktem nuekies hijven saemien meedijagellievoetem dååjredh.

source: Det samiske medietilbudet som helhet er så lite at vi nesten ikke ser det selv.
sma: Dïhte saemien meedijafaalenasse ållesthlaakan dan onne guktie mijjieh mahte ibie maehtieh dam vuejnedh.

source: Sammenligner vi medietilbudene som finnes for den norske befolkningen opp mot det som tilbys den samiske, blir bildet tydelig.
sma: Jis mijjieh meedijafaalenasside mah gååvnesieh viertiestibie dejtie nöörjen årroejidie, jïh dïhte mij saemien årroejidie faalesåvva, dle tjïelkelaakan dam vuejniejibie.

source: For noen av de samiske språkene finnes det ingen medietilbud på deres språk, og i noen områder synliggjøres knapt samiske perspektiv.
sma: Såemies dejstie saemien gïelijste eah naan meedijafaalenassem utnieh sijjen gïelesne, jïh såemies dajvine jallan saemien perspektijvem vååjnoe.

source: Enkelte vegrer seg også for å delta i den offentlige debatten i frykt for hets og sjikane.
sma: Såemies aaj eah duestieh meatan årrodh dennie byögkeles digkiedimmesne, juktie billieh irhkemem jïh plaakenimmiem dååjredh.

source: Hva gjør det med den samiske ytringsfriheten i et land der vilkårene for mediemangfold og ytringsfrihet er blant de beste i verden?
sma: Mij dïhte dejnie saemien jiehtegefrijjevoetine dorje, aktene laantesne gusnie krïevenassh meedijagellievoetese jïh håalemefrijjevoetese leah bööremes veartanisnie?

source: En av Sametingets kjerneoppgaver er nettopp å styrke det samiske demokratiet.
sma: Akte dejstie Saemiedigkien åejvielaavenjassijste lea raaktan dam saemien demokratijem nænnoestehtedh.

source: Sametingsrådet ser det derfor som viktig å styrke det samiske mediemangfoldet, styrke de samiske språkenes posisjon i mediene og at medietilbudet til den samiske befolkningen generelt holder høy kvalitet.
sma: Saemiedigkieraerie dan åvteste vuajna vihkeles dam saemien meedije gellielaaketjem eevtjedh, saemien gïeli sijjiem meedijisnie nænnoestidh jïh meedijefaalenasse saemien årroejidie sïejhmelaakan edtja buerie kvaliteetem utnedh.

source: Det bør gjenspeile det samiske mangfoldet, og det innebærer en allsamisk offentlighet og tilgang på perspektiv om oss, som er rettet til oss og laget av oss.
sma: Daate byöroe dam saemien gellievoetem vuesiehtidh, jïh sæjhta jiehtedh aktem gaajhke saemien byjjesvoetem jïh perspektijvem mijjen bïjre utnedh, mah mijjiese jïh mijjeste dorjesovveme.

source: Etter innspill fra samiske mediebedrifter, medieforskere og mediebrukere kommer det tydelig frem at det er behov for å blant annet styrke kunnskapsgrunnlaget som gjelder samiske medievaner og behov, samt økt forskning på feltet.
sma: Saemien meedijainstitusjovnijste, meedijedotkijijstie jïh meedijautnijijstie tjïelkelaakan soptseste daerpies daajroevåaromem saemien meedijavuekiej jïh daerpiesvoeti bïjre veaksahkåbpoe darjodh, jïh aaj vielie dotkeme.

source: Det er behov for å styrke finansieringen, særlig til samiskspråklig medier.
sma: Daerpies beetnehdåarjoem, sjïere saemiengïelelh medijidie nænnoestidh.

source: Det trengs egne samiske journalistutdanninger, og økt samiske språk- og kulturkompetanse generelt.
sma: Daerpies jïjtsh saemien journalist-ööhpehtimmieh, jïh jeenjebe saemien gïele- jïh kultuvremaahtojne.

source: Det er behov for tettere grenseoverskridende samarbeid og tilgjengeliggjøring av medieinnhold over landegrensene.
sma: Daerpies aktine lïhkebe laavenjostojne raasti rastah, jïh meedijasisvegem bæjhkoehtidh laanteraasti rastah.

source: Meldingen inneholder derfor en rekke strategier der det kan gjøres en innsats knyttet til demografi, språk, utdanning og kompetanse, geografi, forskning og økonomiske rammer.
sma: Dan åvteste bïevnese gellie strategijh åtna gusnie maahta aktem barkoem darjodh, demografijese, gïelese, ööhpehtæmman jïh maahtose, geografijese, dotkemasse jïh ekonomijese.

source: Vi må også arbeide for å sikre reell ytringsfrihet.
sma: Tjoerebe aaj barkedh juktie tjïelke jiehtegefrijjevoetem gorredidh.

source: Derfor er det viktig at Sametinget har som mål om å styrke samiske mediers posisjon og rammebetingelser, men uten å søke å legge føringer for medienes uavhengige journalistikk og prioriteringer.
sma: Dan åvteste vihkeles Saemiedigkien lea ulmie saemien meediji sijjiem jïh mierietsiehkide nænnoestehtedh, bielelen pryövedh bïhkedassh bïejedh meediji jïjtjeraarehke journalistihkese jïh prijoriteradimmide.

source: Sametingsmelding om samiske medier kan ses på som en tilstandsbeskrivelse her og nå, og funnene gir et godt grunnlag for politikkutvikling på feltet.
sma: Saemiedigkiebïevnese “Dïjreguedtije” saemien meediji bïjre goh akte buerkiestimmie tsiehkien bïjre, daesnie jïh daelie, jïh aktem hijven våaromem vadta gosse mediapolitihkem evtiedidh.

source: Den må følges opp med tiltak og strategier som skal bidra til å sikre best mulig mediemangfold for den samiske befolkningen.
sma: Dan mænngan tjuara råajvarimmieh jïh strategijh buektedh mah edtjieh meedijagellievoetem dan hijvenlaakan gorredidh guktie gåarede dejtie saemien årroejidie.

source: Dette blir første gangen vi legger frem en slik melding til Sametingets plenum .
sma: Daate lea voestes aejkien mijjieh aktem dagkerem bïevnesem buektebe Saemiedigkien stoerretjåanghkose.

source: Jeg ser frem til debatten om Sametingets fremtidige mediepolitikk .
sma: Manne aavodem digkiedæmman Saemiedigkien båetije meedijepolitihken bïjre.
